// "arb" - Арбитраж,
//  "vzs" - взыскание задолженности,


export const texts = {
    main: {
        description: "",
        cards: [
            {
                number: "> 18",
                text: "лет практики",
            },
            {
                number: "> 300",
                text: "решенных дел",
            },
            {
                number: "100 %",
                text: "индивидуальный подход",
            },
        ],
        service: [
            {
                title: "Семейные споры",
                services: [
                    "Расторжение брака",
                    "Взыскание алиментов",
                    "Установление отцовства",
                    "Брачный договор",
                    "Раздел имущества супругов"
                ]
            },
            {
                title: "Раздел имущества",
                services: [
                    "Юридическая консультация",
                    "Оспаривание сделок",
                    "Исковое заявление",
                    "Установление имущественных прав",
                    "Раздел имущества при разводе"
                ]
            },
            {
                title: "Арбитраж",
                services: [
                    "Защита в суде",
                    "Досудебное урегулирование",
                    "Представление интересов в арбитражном суде",
                    "Сопровождение в производстве",
                    "Работа по всем видам договоров",
                ]
            },
            {
                title: "Недвижимость",
                services: [
                    "Продажа недвижимости",
                    "Покупка недвижимости",
                    "Регистрация недвижимости",
                    "Подготовка договоров купли-продажи, аренды, найма",
                    "Сопровождение сделок c недвижимостью",
                ]
            },
            {
                title: "Взыскание долгов",
                services: [
                    "Взыскание задолженности",
                    "Арест имущества",
                    "Составление договоров",
                    "Судебное представительство",
                    "Анализ документов",
                ]
            },
            {
                title: "Наследство",
                services: [
                    "Составление завещания",
                    "Оспаривание действий нотариуса",
                    "Признание завещания недействительным",
                    "Право наследования",
                    "Порядок наследования",
                ]
            },
        ]
    },
    practice: [
        {
            id: [
                "arb",
                "vzs",
            ],
            title: "Взыскание задолженности по договору поставки",
            description: "",
        },
        {
            id: [
                "arb",
                "vzs",
            ],
            title: "Раздел общего имущества супругов",
            description: "",
        },
        {
            id: [
                "arb",
                "vzs",
            ],
            title: "Определение долей супругов в общем имуществе и его разделе",
            description: "",
        },
        {
            id: [
                "arb",
                "vzs",
            ],
            title: "Взыскание задолженности по договору поставки",
            description: "",
        },
        {
            id: [
                "arb",
                "vzs",
            ],
            title: "Взыскание задолженности по договору поставки",
            description: "",
        },

    ],
}